<h1>Условия</h1>
<div class="stat-page">
<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">Пользовательское соглашение<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;"> <o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">1. Термины и определения<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">2. Общие положения<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">3. Предмет Соглашения<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">4. Интеллектуальная собственность<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">5. Порядок предоставления Доступа<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">6. Права и обязанности Администратора<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">7. Права и обязанности Пользователя<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">8. Ответственность Администратора и Пользователя<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">9. Конфиденциальная информация и персональные данные<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">10. Заключительные положения<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">11. Реквизиты Администратора<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;"> <o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">1. Термины и определения<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">1.1. &laquo;Администратор&raquo; - ФОНД ПОДДЕРЖКИ РАЗВИТИЯ ОБЩЕСТВА «НАШИ ДЕТИ» (ОГРН 1067746428243; ИНН 7731540580; КПП 773101001; Юридический адрес: 121609 г. Москва, Осенний бульвар, д.23, info@kinovverh.ru).<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">1.2. «Пользователь» - заключившее настоящее Соглашение с Администратором физическое лицо.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">1.3. «Пользователи» - совокупность физических лиц, каждое из которых заключило с Администратором пользовательское соглашение на условиях, приведенных в настоящем Соглашении.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">1.4. «Соглашение» - настоящее Пользовательское соглашение.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">1.5. «Сервис» - принадлежащий Администратору сервис «www.kinovverh.ru» (&ldquo;KINOVVERH&rdquo;), позволяющий Пользователям выбирать и просматривать Видео с использованием Программ Интерфейса и Программ Просмотра, доступный Пользователям с помощью Технических Устройств, в том числе на Сайте Администратора с использованием Браузера, а также посредством Инсталляции.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">1.6. «Видеоконтент» - аудиовизуальные произведения (в том числе, но не ограничиваясь, художественные, документальные, научно-популярные, учебные, мультипликационные, кино-, теле- и видеофильмы, музыкальные видеоклипы, сериалы и минисериалы), размещенные Администратором на Сервисе (или планируемые к размещению) и закодированные таким образом, что их просмотр возможен только с использованием соответствующих Программ Просмотра.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">1.7. «Единица Видеоконтента» - обособленная единица Видеоконтента, то есть одно аудиовизуальное произведение (например, один фильм, одна серия сериала или минисериала), к которой Пользователь может приобрести Доступ.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">1.8. «Программа» - одна или несколько программ для ЭВМ (либо часть единого программного комплекса), исключительные права на которые принадлежат (или предоставлены правообладателями) Администратору, предназначенные для выбора Пользователем способа оплаты Вознаграждения и инициирования такой оплаты, а также для декодирования и воспроизведения Видеоконтента, рекламных материалов.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">Программы могут содержать различные технические компоненты, необходимые для совершения и подтверждения уплаты Вознаграждения Пользователем, в том числе, но не ограничиваясь, компоненты, предназначенные для биллинга, операций с личным счетом Пользователя и прочие.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">1.9. «Вознаграждение» - плата за доступ к Видеоконтенту, уплачиваемая Пользователем Администратору в предусмотренных настоящим Соглашением случаях за предоставление доступа к Видеоконтенту на условиях, предусмотренных настоящим Соглашением, и включающая в себя плату за допуск воспроизведения и плату за лицензию.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">1.10. «Доступ» - это предоставляемые Пользователю на возмездной основе допуск в отношении Единицы Видеоконтента и лицензии на использование Программ исключительно в целях просмотра данной Единицы Видеоконтента, или в отношении Единиц Видеоконтента, отнесенных к рекламным материалам в форме просмотра «онлайн» и посредством загрузки на носители Пользователей.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">1.11. «Реклама» - информация, распространенная любым способом, в любой форме и с использованием любых средств, адресованная неопределенному кругу лиц и направленная на привлечение внимания к объекту рекламирования, формирование или поддержание интереса к нему и его продвижение на рынке, отвечающая требованиям Федерального закона от 13.03.2006 № 38-ФЗ «О рекламе» и принятых в соответствии с ним нормативно-правовых актов.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">1.12. «Код доступа» - код, получаемый Пользователем при оплате Вознаграждения с целью использования настоящего Сервиса, получения Доступа к Видеоконтенту и Программам, автоматически получаемый Пользователем в формате отправки SMS на аппарат сотовой связи или в формате отправки на электронную почту (e-mail).<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">1.12.1. Администратор не несет ответственности за неверно указанный номер мобильной связи с целью получения Кода доступа, а именно отправки SMS на аппарат сотовой связи, а также не несет ответственность за неверно указанный адрес электронной почты (e-mail) с целью получения Кода доступа.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">1.13. Лицензия &ndash; Неисключительная лицензия, переданная Пользователю на Копию Единицы Видеоконтента скаченной (загруженной) Пользователем с Сервиса Администратора, предоставляет Пользователю право только личного и(или) семейного некоммерческого просмотра Пользователем Единицы Видеоконтента размещенного и(или) скаченного с Сервиса Администратора. Такая Лицензия предоставляется Пользователю без каких-либо дополнительных прав, в том числе, предоставляется Пользователю без права коммерческого использования, без права публичного показа, без права распространения, без права передачи третьим лицам, без права публичного размещения, без права размещения в сети интернет, без права размещения на web сайтах, без права копирования, без права тиражирования, Единицы Видеоконтента размещенной на Сервисе Администратора, доступ к которой получен Пользователем.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;"> <o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">2. Общие положения<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">2.1. Настоящее Соглашение устанавливает права и обязанности, условия и правила использования Сервиса Пользователями, которые после регистрации или без таковой, осуществляя использование Сервиса, становятся Пользователями Сервиса и услуг, предоставляемых Администратором.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">2.2. Любое использование Пользователем Сервиса, а также его служб, функций означает согласие Пользователя со всеми пунктами настоящего Соглашения. Использование Сервиса и/или факт регистрации Пользователя на Сервисе является полным и безоговорочным акцептированием настоящего Соглашения.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">2.3. Администратор оставляет за собой право по своему личному усмотрению изменять и/или дополнять Соглашение в любое время без предварительного и/или последующего уведомления Пользователя.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">2.4. Использование Пользователем Сервиса, любых его служб, функционала после внесения любых изменений и/или дополнений Соглашения означает согласие Пользователя с такими изменениями и/или дополнениями.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;"> <o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">3. Предмет соглашения<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">3.1. Предметом настоящего Соглашения являются отношения между ФОНДОМ ПОДДЕРЖКИ РАЗВИТИЯ ОБЩЕСТВА «НАШИ ДЕТИ» (ОГРН 1067746428243; ИНН 7731540580; КПП 773101001; Юридический адрес: 121609 г. Москва, Осенний бульвар, д.23), являющимся Администратором и правообладателем Сервиса, и Вами (далее – Пользователь) по поводу использования Сервиса и размещенных на нем результатов интеллектуальной деятельности, а также использования Пользователем иных услуг Сервиса.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;"> <o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">4. Интеллектуальная собственность<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">4.1. Исключительные права на Видеоконтент, размещенный Администратором на Сервисе, равно как и иные размещаемые на Сервисе результаты интеллектуальной деятельности, принадлежат их Правообладателям и охраняются в соответствии с действующим законодательством Российской Федерации.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">4.2. Единицы Видеоконтента, размещаемые Администратором на Сервисе, а также любой другой Видеоконтент предназначены только для личного некоммерческого просмотра Пользователем. Доступ предоставляется Пользователем без каких-либо дополнительных прав, в том числе, без права коммерческого использования, без права публичного показа, без права распространения, без права копирования, без права тиражирования. Пользователь несет ответственность за нарушения исключительных прав любых объектов авторских прав, размещаемых Администратором на Сервисе в соответствии с законодательством Российской Федерации.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">4.3. При этом весь размещенный на Сервисе Видеоконтент является лицензионным, то есть Правообладателями Администратору предоставлена лицензия на использование Видеоконтента на Сервисе.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">4.4. Исключительные права на Программы (фильмы и другой аудио, видео контент) принадлежат (либо предоставлены Правообладателями) Администратору и охраняются в соответствии с действующим законодательством Российской Федерации.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">4.5. Видеоконтент и Программы не могут быть использованы Пользователем иначе, как это указано в настоящем Соглашении.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">4.6. Администратор вправе в любое время удалять из соответствующих разделов Сервиса любые Единицы Видеоконтента, изменять разделы Сервиса и Службы Сервиса, переносить любую опубликованную на Сервисе информацию в любой из разделов Сервиса, а также дополнять и удалять такую информацию без предварительного уведомления Пользователя. Администратор не несет ответственности за какой-либо вред или неудобства, причиненные Пользователю в связи с таким перемещением, изменением, дополнением и/или удалением.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">4.7. Размещенные на Сервисе Единицы Видеоконтента могут быть представлены на оригинальном языке, переведены или озвучены на русском языке и/или сопровождены субтитрами на русском языке. При этом Администратор вправе размещать Единицы Видеоконтента на Сервисе без дополнительного уведомления Пользователя о таких особенностях Единиц Видеоконтента.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;"> <o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">5. Порядок предоставления Доступа<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">5.1. Администратор в соответствии с настоящим Соглашением предоставляет Пользователю по запросу Пользователя Доступ к запрошенным Пользователем и размещенным на Сервисе Единицам Видеоконтента. Доступ предоставляется Пользователю на возмездной основе за Вознаграждение (в отношении Единиц Видеоконтента, отнесенных к Платному Контенту) или передается в рекламных целях (в отношении Единиц Видеоконтента, отнесенных к рекламным материалам).<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">5.2. Лицензии на использование Программ Просмотра предоставляются на 30 (Тридцать) дней с момента оплаты и получения Кода и(или) права Доступа с целью получения Доступа к Единице Видеоконтента. Доступ может быть предоставлен соответствующим образом:<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">5.2.1. При загрузке (скачивании) Единицы Видеоконтента на собственный носитель пользователю предоставляется лицензия на 30 (Тридцать) дней с момента оплаты и получения Кода и(или) права Доступа. Настоящий Доступ предоставляет возможность скачать (загрузить) Единицу Видеоконтента 10 (Десять) раз и не более.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">5.2.2. При воспроизведении Единицы Видеоконтента в форме просмотра «онлайн» в Программе Сервиса, пользователю предоставляется лицензия на 30 (Тридцать) дней с момента оплаты и получения Кода и(или) права Доступа. Настоящий Доступ предоставляет возможность воспроизводить Единицу Видеоконтента 10 (Десять) раз и не более посредством «онлайн просмотра» через Программы Сервиса в сети «Интернет».<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">5.3. Момент начала предоставления Пользователю соответствующей Лицензии на использование Программ в отношении Единицы Видеоконтента наступает с момента оплаты и получения Кода и(или) права Доступа к Сервису.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">5.4. Сроки предоставления Пользователю Допуска к просмотру соответствующей Единицы Видеоконтента всегда соответствует срокам предоставления Лицензии на соответствующие из Программ в отношении такой Единицы Видеоконтента и не зависят от момента, когда Пользователь фактически воспользовался возможностью просмотра Единицы Видеоконтента.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;"> <o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">6. Права и обязанности Администратора<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">6.1. Если иное не предусмотрено настоящим Соглашением, Администратор вправе размещать Рекламу, информацию рекламного характера или иную информацию в любом разделе Сервиса, прерывать воспроизведение Единицы Видеоконтента для показа Рекламы или иной информации.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">6.2. При наличии такой возможности Администратор постарается обеспечить, чтобы Единица Видеоконтента, Доступ к просмотру которой был приобретен Пользователем на одном типе технических устройств, была доступна для просмотра в том же качестве и на других типах технических устройств, но в пределах лимита в 5 (Пять) технических устройств.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">В то же время, это не всегда возможно в связи с особенностями договорных обязательств с Правообладателями и ограничений Администратора. В этой связи Пользователь понимает и согласен с тем, что Единица Видеоконтента, Доступ к просмотру которой был приобретен Пользователем на одном типе технических устройств, может быть не доступна для просмотра на другом типе технических устройств, либо доступна для просмотра, но в другом качестве.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">6.3. Администратор оставляет за собой право по своему собственному усмотрению изменять или удалять любую публикуемую на Сервисе информацию, а также видеоконтент и любые элементы и составные части Сервиса, приостанавливать, ограничивать или прекращать доступ Пользователя ко всем или к любому из разделов Сервиса в любое время по любой причине или без объяснения причин, с предварительным уведомлением или без такового (по усмотрению Администратора). При этом Стороны соглашаются, что Администратор не несет ответственности за вред, который может быть причинен Пользователю такими действиями.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">6.4. Администратор вправе осуществлять рассылки Пользователям сообщений, в т.ч. посредством сетей электросвязи, содержащих организационно-техническую или иную информацию о возможностях Сервиса, а также содержащую рекламные и иные информационные материалы Администратора и/или третьих лиц, на что Пользователь дает ему согласие в настоящем Соглашении.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">6.5. Администратор вправе устанавливать возрастные ограничения при доступе Пользователя к видеоконтенту, размещенному на Сервисе, предназначенному для аудитории определенного возраста; это означает, что Пользователи, не достигшие указанного Администратором возраста, обязуются воздержаться от доступа и/или просмотра такого видеоконтента, о чем Администратор может уведомлять Пользователей указанием на Сервисе знаков информационной продукции или посредством информационных сообщений при попытке Пользователей осуществить просмотр видеоконтента, предназначенного для аудитории определенного возраста.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">6.6. Администратор вправе размещать рекламную и/или иную информацию в любом разделе Сервиса, прерывать демонстрацию Видеоконтента рекламными материалами, а также размещать рекламные и иные информационные материалы Администратора и/или третьих лиц в сообщениях и уведомлениях, высылаемых в т.ч. посредством сетей электросвязи, на что Пользователь дает ему согласие в настоящем Соглашении.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;"> <o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">7. Права и обязанности Пользователя<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">7.1. Пользователь обязуется использовать Сервис только в законных целях, соблюдать действующее законодательство Российской Федерации, а также права и законные интересы Администратора и правообладателей, чей Видеоконтент и иные результаты их интеллектуальной деятельности размещены на Сервисе.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">7.2. Пользователь обязан воздерживаться от осуществления действий, направленных на дестабилизацию работы Сервиса, осуществления попыток несанкционированного доступа к Сервису, результатам интеллектуальной деятельности, размещенным на нем, от несанкционированного блокирования, отключения рекламных материалов на Сервисе, а также от осуществления любых иных действий, нарушающих права Администратора и/или третьих лиц.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">7.3. Пользователь обязуется не направлять посредством Сервиса материалы, являющиеся рекламой каких-либо товаров или услуг, без получения предварительного письменного согласия Администратора. Пользователь обязуется не использовать Сервис для рекламы или иного стимулирования сбыта любых товаров и услуг.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">7.4. Пользователь обязан использовать полученную на Сервисе информацию исключительно в законных и личных некоммерческих целях, не противоречащих нравственным принципам и общепризнанным ценностям.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">7.5. Пользователь, не достигший 18-летнего возраста, обязуется воздерживаться от просмотра разделов Сервиса и видеоконтента, предназначенных для совершеннолетней аудитории.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">7.6. Пользователь обязуется не пытаться изменять или модифицировать никакую часть Сервиса, Программы (включая медиаплеер Сервиса, в котором показывается видеоконтент), а также не использовать Сервис, результаты интеллектуальной деятельности, размещенные на нем, в коммерческих целях.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">7.5. Пользователь вправе совершать все разрешенные в Программах действия, в том числе перематывать содержимое Единицы Видеоконтента, останавливать, возобновлять, прекращать просмотр выбранной Единицы Видеоконтента, а также любые другие действия на Сервисе, не запрещенные настоящим Соглашением и являющиеся привычными для подобных Сервисов и Программ в сети «Интернет».<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;"> <o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">8. Ответственность Администратора и Пользователя.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">8.1. Администратор не несет ответственности перед Пользователем или любыми третьими лицами за:<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">- действия Пользователя (либо кого-либо из Пользователей) на Сервисе;<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">- содержание и достоверность информации, используемой/получаемой Пользователем на Сервисе;<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">- за последствия применения информации, используемой/получаемой Пользователем на Сервисе;<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">- за достоверность Рекламы и иной рекламной информации (баннеров, роликов и т.п.), используемой/получаемой Пользователем на Сервисе, за качество товаров/работ/услуг, приобретенных Пользователем, после просмотра Рекламы, иной рекламной информации, размещенных на Сервисе, и их возможное несоответствие общепринятым стандартам или ожиданиям Пользователя.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">8.2. Пользователь понимает и соглашается с тем, что Администратор не предоставляет никаких гарантий, явных или подразумеваемых, что Сервис, Службы Сервиса, отдельные элементы Сервиса, Программы и/или Видеоконтент будут отвечать требованиям или ожиданиям Пользователя. Администратор не принимает на себя ответственности за соответствие Сервиса, Служб Сервиса, элементов Сервиса, Программ и Видеоконтента цели использования или ожиданиям Пользователя.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">8.3. Администратор не дает каких-либо гарантий или заверений в отношении технической возможности связи Пользователя с Сервисом.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">8.4. Администратор вправе в одностороннем порядке полностью или частично отказаться от исполнения Соглашения, если Пользователь будет нарушать исключительные и/или авторские права Администратора, либо иных правообладателей на Программы и Видеоконтент, иные результаты интеллектуальной деятельности, либо нарушать иные условия настоящего Соглашения.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">8.5. Администратор не проверяет размещаемую Пользователем на Сервисе информацию на соответствие требованиям действующего законодательства и/или нормам морали и нравственности до размещения их публикации на Сервисе (не осуществляет премодерацию) Пользователем и не несет ответственности за размещаемую Пользователем информацию.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">8.6. Пользователь несет ответственность в соответствии с законодательством Российской Федерации за воспроизведение, повторение, копирование, модификацию, распространение, а также использование каким-либо иным образом, не предусмотренным настоящим Соглашением, Видеоконтента и/или Программ.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">8.7. В случае предъявления третьими лицами претензий к Администратору, связанных с использованием Пользователем Сервиса, Пользователь обязуется своими силами и за свой счет урегулировать указанные претензии с третьими лицами, оградив Администратора от возможных убытков и разбирательств, а также возместить все убытки Администратора, возникшие в этой связи.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">8.8. Сервис может содержать ссылки на другие ресурсы в сети «Интернет». Пользователь признает и соглашается с тем, что Администратор не контролирует и не несет никакой ответственности за доступность этих ресурсов и за их содержание, а также за любые последствия, связанные с использованием этих ресурсов. Любые переходы по ссылкам, осуществляемые Пользователем, последний производит на свой риск.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;"> <o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">9. Конфиденциальная информация и персональные данные<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">9.1. Производя оплату и(или) приступая к просмотру и(или) скачиванию фильма и(или) пользованием сайтом Администратора, пользователь тем самым подтверждает, что безоговорочно принимает данное положение и все его пункты и условия, в том числе, но не ограничиваясь, принимает решение о предоставлении Администратору своих персональных данных и дает Администратору согласие на их обработку свободно, своей волей, любым способом, в любой форме, в любом виде, на любой территории, сроком на 100 (Сто) календарных лет с даты оплаты и(или) просмотра и(или) скачивания фильма (любого контента размещенного на интернет ресурсах Администратора) и(или) пользования сайтом Администратора. Перечень персональных данных, на обработку которых дается согласие пользователь: Все персональные данные пользователя полученные Администратором, в том числе, но не ограничиваясь, фамилия; имя; отчество; дата рождения; адрес; семейное положение; фотография; паспортные данные: вид документа; серия и номер документа; орган, выдавший документ: наименование; код; дата выдачи документа; адрес регистрации места жительства; адрес фактического места жительства; пол; номер контактного телефона; возраст; сведения о счете в банке; СНИЛС; ИНН; сведения о трудовой деятельности и другие реквизиты, банковские реквизиты, информация об оплате, предпочтениях пользователя, данные и информация (персональные, личные и другие). Перечень действий с персональными данными, на совершение которых дается согласие пользователь Администратору, общее описание используемых способов обработки персональных данных: любые коммерческие и(или) некоммерческие способы использования и(или) обработки, в том числе, но не ограничиваясь, обработка вышеуказанных персональных данных будет осуществляться путем смешанной обработки персональных данных (сбор, систематизация, накопление, хранение, уточнение (обновление, изменение использования, распространение, в том числе передача), обезличивание, блокирование, уничтожение персональных данных.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">9.2. Отзыв настоящего согласия возможен на основании письменного обращения пользователя с требованием о прекращении обработки его персональных данных. Администратор прекратит обработку таких персональных данных в течение установленного срока, о чем будет направлено письменное уведомление пользователю; ликвидация или реорганизация получателя. В порядке, предусмотренным действующим законодательством РФ, согласие может быть отозвано пользователем путем письменного обращения к получателю. Пользователь согласен с тем, что по его письменному требованию уведомление об уничтожении персональных данных будет вручаться пользователю по месту нахождения обособленного подразделения Администратора и(или) путем направления на электронную почту пользователя.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;"> <o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">10. Заключительные положения<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">10.1. Настоящее Соглашение является публичной офертой и регулируется действующим законодательством Российской Федерации.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">10.2. Настоящее Соглашение заключается Пользователем на неопределенный срок и является обязательным к исполнению для всех Пользователей, которые когда-либо пользовались настоящим Сервисом в сети «Интернет» и иным образом. Производя оплату и(или) приступая к просмотру и(или) скачиванию фильма и(или) пользованием сайтом Администратора, пользователь тем самым подтверждает, что безоговорочно принимает данное положение, все его пункты и условия.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">10.3. Вопросы, не урегулированные настоящим Соглашением, подлежат разрешению в соответствии с законодательством Российской Федерации. Администратор и Пользователь соглашаются, что все споры, связанные с исполнением настоящего Соглашения, будут разрешаться путем переговоров, а в случае невозможности решения таких споров в досудебном порядке будут переданы на рассмотрение в суд по месту нахождения Администратора.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">10.4. Если какие-либо положения настоящего Соглашения будут признаны недействительными или не имеющими юридической силы, то такие положения Соглашения будут считаться автоматически замененными на наиболее близкое по смыслу положение (то есть положение, в наибольшей степени отражающее волю Администратора и Пользователя, изложенную в таком признанном недействительным или не имеющим юридической силы положении), а остальные положения Соглашения сохранят юридическую силу.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">10.5. Если иное не предусмотрено настоящим Соглашением, любые уведомления, запросы или иные сообщения (корреспонденция), представляемые Пользователем и Администратором друг другу, должны быть оформлены в письменном виде и направлены по почте, путем направления заказной корреспонденции, по электронной почте, факсу или с курьером, как будет сочтено целесообразным. Датой получения корреспонденции считается момент получения почтового отправления, в том числе заказной корреспонденции, электронного подтверждения доставки при отправлении электронной почтой или по факсу, или день доставки, в случае отправления корреспонденции с курьером.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">10.6. Пользователь и Администратор соглашаются передавать друг другу информацию по электронной почте, понимая связанные с этим риски, включая риск несанкционированного доступа, риск разглашения информации, риск искажения данных и риск передачи вирусов или других вредоносных программ. Администратор и Пользователь обязуются перед отправлением друг другу электронных сообщений осуществлять антивирусную проверку отправляемых сообщений.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">10.7. При изменении юридического статуса, адреса, банковского счета и иных реквизитов Администратор уведомляет Пользователя путем опубликования таких изменений на Сервисе, например, в тексте настоящего Соглашения.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;"> <o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">11. Реквизиты Администратора:<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">ФОНД ПОДДЕРЖКИ РАЗВИТИЯ ОБЩЕСТВА «НАШИ ДЕТИ»<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">Юридический адрес: 121609, г. Москва, Осенний бульвар д. 23, info@kinovverh.ru<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">ОГРН 1067746428243; ИНН 7731540580; КПП 773101001;<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;">Платежные реквизиты: Р/с 40703810800009000002 в ПАО КБ «СЕЛЬМАШБАНК» г. Ростов -на- Дону; К/с 30101810400000000860; БИК 046015860.<o:p></o:p></span></p>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;"> <o:p></o:p></span><strong style="font-family: Arial, Tahoma, Verdana, sans-serif; font-size: 15px; background-color: rgb(255, 255, 255);">Уважаемые зрители!</strong></p>

<div style="font-family: Arial, Tahoma, Verdana, sans-serif; font-size: 15px; background-color: rgb(255, 255, 255);"> </div>

<div style="font-family: Arial, Tahoma, Verdana, sans-serif; font-size: 15px; background-color: rgb(255, 255, 255);">По всем возникающим вопросам просмотра и скачивания фильмов на сайте <a id="bxid_262353" href="http://www.kinovverh.ru/" target="_blank" rel=" noopener noreferrer" style="color: rgb(0, 119, 204);">www.kinovverh.ru</a> вам необходимо обращаться в техническую поддержку сайта по следующему адресу электронной почты (email) - <a id="bxid_520497" href="https://e.mail.ru/compose/?mailto=mailto%3asupport@kinovverh.ru" target="_blank" rel=" noopener noreferrer" style="color: rgb(0, 119, 204);">support@kinovverh.ru</a></div>

<div style="font-family: Arial, Tahoma, Verdana, sans-serif; font-size: 15px; background-color: rgb(255, 255, 255);"> </div>

<div style="font-family: Arial, Tahoma, Verdana, sans-serif; font-size: 15px; background-color: rgb(255, 255, 255);">Это адрес электронной почты технической поддержки сайта <a id="bxid_890924" href="http://www.kinovverh.ru/" target="_blank" rel=" noopener noreferrer" style="color: rgb(0, 119, 204);">www.kinovverh.ru</a></div>

<div style="font-family: Arial, Tahoma, Verdana, sans-serif; font-size: 15px; background-color: rgb(255, 255, 255);"> </div>

<div style="font-family: Arial, Tahoma, Verdana, sans-serif; font-size: 15px; background-color: rgb(255, 255, 255);">При обращении в техническую поддержку за помощью или по другим вопросам, связанным с просмотром или скачиванием фильмов на нашем сайте, вам необходимо написать нам со своего адреса электронной почты (email), который вы указали при оплате на сайте <a id="bxid_620903" href="http://www.kinovverh.ru/" target="_blank" rel=" noopener noreferrer" style="color: rgb(0, 119, 204);">www.kinovverh.ru</a></div>

<div style="font-family: Arial, Tahoma, Verdana, sans-serif; font-size: 15px; background-color: rgb(255, 255, 255);"> </div>

<div style="font-family: Arial, Tahoma, Verdana, sans-serif; font-size: 15px; background-color: rgb(255, 255, 255);">До момента пока вы не обратитесь в техническую поддержку сайта с вашего адреса электронной почты, который вы указали при оплате на сайте <a id="bxid_62961" href="http://www.kinovverh.ru/" target="_blank" rel=" noopener noreferrer" style="color: rgb(0, 119, 204);">www.kinovverh.ru</a> - техническая поддержка не сможет оказать вам надлежащую возможную помощь.</div>

<div style="font-family: Arial, Tahoma, Verdana, sans-serif; font-size: 15px; background-color: rgb(255, 255, 255);"> </div>

<div style="font-family: Arial, Tahoma, Verdana, sans-serif; font-size: 15px; background-color: rgb(255, 255, 255);"> </div>

<div style="font-family: Arial, Tahoma, Verdana, sans-serif; font-size: 15px; background-color: rgb(255, 255, 255);"><strong>Спасибо, что вы с нами!</strong></div>

<div style="font-family: Arial, Tahoma, Verdana, sans-serif; font-size: 15px; background-color: rgb(255, 255, 255);"> </div>

<div style="font-family: Arial, Tahoma, Verdana, sans-serif; font-size: 15px; background-color: rgb(255, 255, 255);"><strong>Всех вам благ и приятного просмотра!</strong></div>

<p class="MsoNormal" style="line-height: normal;"><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;, serif;"> <o:p></o:p></span></p>

<p class="MsoNormal"></p>

<p class="MsoNormal"><span style="font-size: 14pt; line-height: 19.9733px;"> </span></p>

</div>