<div class="page-content">
 
<div class="container"> 	 
  <br>
 			 
  <h1>О кинозале</h1>
 
  <p><strong>Онлайн-кинотеатр</strong> для просмотра лучших отечественных и зарубежных фильмов, рекомендованных <a href="http://vverhfest.ru"><strong>фестивалем семейного кино «ВВЕРХ»</strong></a>.</p>
 
  <p>Все представленные здесь фильмы опираются на общечеловеческие ценности, в них добрые и поучительные сюжеты, нет сцен жестокости и насилия. Эти фильмы отлично подходят для совместного просмотра в семейном кругу.</p>
 
  <p>Большинство из наших фильмов либо не были в прокате, либо были в ограниченном прокате лишь потому, что кинопрокатчики считают априори эти фильмы убыточными и не желают их показывать. Но родители во всем мире хотят смотреть вместе с детьми именно такие картины – светлые и позитивные, душевные и искренние.</p>
 
  <p>Многие из этих фильмов знакомы нам с детства, однако мы с удовольствием можем пересматривать их по нескольку раз. С хорошими фильмами формируется правильное мировоззрение, ведь дети воспринимают с экранов как образ героя, так и образец его поведения. Семейные фильмы помогают развивать в детях только самые хорошие качества, формируя в них понимание добра и зла.</p>
 
  <p>В настоящее время мы ищем хорошие семейные и детские фильмы, малоизвестные широкому зрителю. Если вы знаете такие и их нет в нашем кинозале, то пишите по адресу info@kinovverh.ru</p>
 </div>
 </div>