<?php

return [
    [
        'id' => 1,
        'name' => 'Россия',
        'code' => 'ru'
    ],
    [
        'id' => 2,
        'name' => 'Казахстан',
        'code' => 'kz'   
    ],
    [
        'id' => 3,
        'name' => 'Киргизия',
        'code' => 'kg'   
    ],
    [
        'id' => 4,
        'name' => 'Таджикистан',
        'code' => 'tj'   
    ],
    [
        'id' => 5,
        'name' => 'Узбекистан',
        'code' => 'uz'   
    ],
    [
        'id' => 6,
        'name' => 'Украина',
        'code' => 'ua'
    ]
];
/*
2	Казахстан	kz
3	Киргизия	kg
4	Таджикистан	tj
5	Узбекистан	uz
6	Украина	ua
    ]
*/