<?php
return [
    [
        'id' => 1,
        'name' => 'Я верю в тебя',
        'year' => 2017,
        'category_id' => 2,
        'preview_text' => 'Как важно, чтобы в тебя верили! Лёшенька приехал в лагерь, но он чувствует себя совершенно одиноким и беспомощным, несмотря на дедушку, который работает здесь же столяром и дворником. Вожатая говорит, что Лёшенька должен участвовать в Зарнице. Лёшенька покорно принимает это «наказание», но вдруг рядом с ним оказывается Катя, благодаря которой мальчик меняется и совершает подвиг… ',        
    ],
    [
        'id' => 2,
        'name' => 'Сказ о Петре и Февронии',
        'year' => 2017,
        'category_id' => 2,
        'images' => '{"anons_image":"/files/images/films/anons/pif_anons.jpg","anons_text":"\u041f\u0418\u0424","detail_image":"pif.jpg","detail_text":"\u041f\u0418\u0424"}',
        'rating' => 7.5,
        'preview_text' => '',
    ]
];